export const product = [
    {
        name: 'Татаркая футболка чак-чак!',
        price: '9 999 ₽'
    },
    {
        name: 'Татаркая футболка чак-чак!',
        price: '9 999 ₽'
    },
    {
        name: 'Татаркая футболка чак-чак!',
        price: '9 999 ₽'
    },
    {
        name: 'Татаркая футболка чак-чак!',
        price: '9 999 ₽'
    },
    {
        name: 'Татаркая футболка чак-чак!',
        price: '9 999 ₽'
    },
    {
        name: 'Татаркая футболка чак-чак!',
        price: '9 999 ₽'
    },
    {
        name: 'Татаркая футболка чак-чак!',
        price: '9 999 ₽'
    },
    {
        name: 'Татаркая футболка чак-чак!',
        price: '9 999 ₽'
    },
    {
        name: 'Татаркая футболка чак-чак!',
        price: '9 999 ₽'
    },
   
]